[
  {
    "slug": "belimbingbuah",
    "mainImage": "/images/buah_belimbing.webp",
    "title": "Belimbing Buah",
    "benefits": [ "Sistem Kekebalan Tubuh : Kandungan vitamin C dalam belimbing buah dapat membantu meningkatkan sistem kekebalan tubuh, menjaga kesehatan kulit, dan membantu melawan infeksi.",
                  "Menjaga Pencernaan : Serat yang terkandung dalam belimbing buah dapat membantu menjaga kesehatan saluran pencernaan dan mencegah masalah seperti sembelit.", 
                  "Antioksidan : Belimbing buah mengandung antioksidan, seperti flavonoid dan polifenol, yang membantu melindungi sel-sel tubuh dari kerusakan oksidatif dan mengurangi risiko penyakit kronis.", 
                  "Menurunkan Berat Badan : Belimbing buah rendah kalori dan lemak, sehingga dapat menjadi pilihan yang baik dalam program penurunan berat badan."],
    "howToUse": [ "Mengonsumsi Langsung : Belimbing buah dapat langsung dikonsumsi mentah sebagai camilan segar. Cuci buah belimbing, buang ujungnya, lalu iris tipis atau potong-potong sesuai selera sebelum dimakan.",
                  "Jus Belimbing : Buah belimbing juga dapat dijadikan jus yang menyegarkan. Cuci bersih belimbing, potong-potong dan buang bijinya. Blender belimbing dengan air, tambahkan gula atau madu secukupnya, dan saring jusnya sebelum disajikan.",
                  "Acar Belimbing : Belimbing buah juga bisa diolah menjadi acar yang segar. Iris tipis belimbing, campur dengan bawang merah, cabai merah, cuka, gula, dan garam secukupnya. Biarkan acar selama beberapa saat agar bumbu meresap sebelum disajikan."]
  },
  {
    "slug": "jambubiji",
    "mainImage": "/images/buah_jambubiji.webp",
    "title": "Jambu Biji",
    "benefits": [ "Sumber Vitamin C : Jambu biji mengandung vitamin C yang tinggi, yang penting untuk meningkatkan sistem kekebalan tubuh, melindungi sel-sel dari kerusakan oksidatif, dan membantu dalam penyembuhan luka.",
                  "Serat Pencernaan : Jambu biji kaya akan serat makanan, yang membantu menjaga kesehatan pencernaan, mencegah sembelit, dan meningkatkan pergerakan usus.",
                  "Antioksidan : Buah jambu biji mengandung antioksidan seperti likopen dan vitamin C, yang dapat melindungi tubuh dari kerusakan akibat radikal bebas dan mencegah penyakit kronis.",
                  "Menjaga Kesehatan Mata : Kandungan vitamin A dalam jambu biji dapat mendukung kesehatan mata dan mencegah masalah penglihatan, seperti degenerasi makula.",
                  "Menurunkan Risiko Penyakit Jantung : Serat, antioksidan, dan kandungan kalium dalam jambu biji dapat membantu menjaga kesehatan jantung dengan menurunkan tekanan darah dan kadar kolesterol LDL (kolesterol jahat)."],
    "howToUse": [ "Mengonsumsi Langsung : Jambu biji dapat langsung dimakan mentah sebagai camilan yang segar. Cuci jambu biji dengan baik, potong menjadi dua bagian, dan nikmati isinya dengan sendok.", 
                  "Salad Buah : Jambu biji dapat ditambahkan dalam salad buah sebagai bahan yang segar dan menyehatkan. Potong jambu biji menjadi potongan-potongan kecil dan campur dengan buah-buahan lain sesuai selera, seperti jeruk, apel, atau pir.", 
                  "Jus Jambu Biji: Jambu biji juga bisa diolah menjadi jus yang menyegarkan. Cuci jambu biji dan buang bijinya, kemudian blender jambu biji dengan sedikit air. Anda juga dapat menambahkan perasan jeruk atau madu sesuai selera.",
                  "Selai Jambu Biji: Jambu biji bisa diolah menjadi selai yang lezat. Rebus jambu biji yang sudah dipotong-potong dengan sedikit air dan gula hingga empuk dan menjadi kental. Blender atau haluskan hingga menjadi selai yang halus."]
  },
  {
    "slug": "jeruknipis",
    "mainImage": "/images/buah_jeruknipis.webp",
    "title": "Jeruk Nipis",
    "benefits": [ "Sumber Vitamin C : Jeruk nipis mengandung vitamin C yang tinggi, yang penting untuk meningkatkan sistem kekebalan tubuh, melawan infeksi, dan membantu dalam penyembuhan luka.",
                  "Antioksidan : Kandungan antioksidan dalam jeruk nipis, seperti flavonoid, membantu melindungi sel-sel tubuh dari kerusakan akibat radikal bebas dan mengurangi risiko penyakit kronis.",
                  "Pencernaan dan Detoksifikasi : Asam sitrat dalam jeruk nipis dapat membantu meningkatkan pencernaan, merangsang produksi enzim pencernaan, dan mendukung detoksifikasi tubuh.",
                  "Menurunkan Kolesterol : Serat pektin yang terdapat dalam jeruk nipis dapat membantu mengurangi kadar kolesterol LDL (kolesterol jahat) dalam darah.",
                  "Menjaga Kesehatan Kulit : Kandungan vitamin C dan antioksidan dalam jeruk nipis membantu memperbaiki dan menjaga kesehatan kulit, termasuk mengurangi tanda-tanda penuaan."],
    "howToUse": [ "Air Jeruk Nipis : Peras jeruk nipis dan campurkan dengan air hangat atau air mineral. Minum sebagai minuman segar untuk mendapatkan manfaat vitamin C.",
                  "Teh jeruk nipis : Tambahkan perasan jeruk nipis ke dalam teh hangat atau teh herbal untuk memberikan rasa segar.",
                  "Marinasi : Gunakan jeruk nipis untuk merendam atau memarinasi daging atau ikan. Asam dalam jeruk nipis membantu memperbaiki tekstur daging dan menghilangkan bau amis.",
                  "Penyedap Makanan : Perasan jeruk nipis dapat digunakan sebagai penyedap makanan dalam berbagai hidangan, seperti salad, masakan daging, atau ikan. Tambahkan perasan jeruk nipis sesaat sebelum atau setelah memasak untuk memberikan rasa segar dan asam.",
                  "Salad atau Dressing : Perasan jeruk nipis dapat digunakan sebagai bahan utama dalam pembuatan salad atau dressing yang menyegarkan."]
  },
  {
    "slug": "lengkeng",
    "mainImage": "/images/buah_lengkeng.webp",
    "title": "Lengkeng",
    "benefits": [ "Sumber Nutrisi : Lengkeng mengandung nutrisi penting seperti vitamin C, serat, dan antioksidan yang dapat mendukung kesehatan tubuh secara keseluruhan.",
                  "Sistem Kekebalan Tubuh : Kandungan vitamin C dalam lengkeng dapat membantu meningkatkan sistem kekebalan tubuh dan melindungi tubuh dari penyakit.",
                  "Kesehatan Jantung : Kandungan kalium dalam lengkeng dapat membantu menjaga kesehatan jantung dengan menjaga tekanan darah normal dan mengurangi risiko penyakit kardiovaskular.",
                  "Menjaga Pencernaan : Serat yang terdapat dalam lengkeng dapat membantu menjaga kesehatan pencernaan, mencegah sembelit, dan mempromosikan keseimbangan flora usus yang sehat.",
                  "Antioksidan : Lengkeng mengandung antioksidan seperti polifenol yang membantu melawan radikal bebas dalam tubuh, mengurangi peradangan, dan melindungi sel-sel tubuh dari kerusakan."],
    "howToUse": [ "Mengonsumsi Langsung : Lengkeng dapat langsung dimakan mentah sebagai camilan yang segar. Cuci lengkeng dengan baik, kupas kulitnya, dan nikmati buah lengkeng segar dengan membuang bijinya.",
                  "Jus Lengkeng : Lengkeng juga bisa diolah menjadi jus yang menyegarkan. Kupas lengkeng, buang bijinya, dan blender dengan sedikit air. Anda dapat menambahkan gula atau madu jika diinginkan.",
                  "Tambahan Dalam Salad Buah : Lengkeng dapat ditambahkan dalam salad buah untuk memberikan rasa manis dan segar. Potong-potong lengkeng dan campur dengan buah-buahan lain sesuai selera."]
  },
  {
    "slug": "mangga",
    "mainImage": "/images/buah_mangga.webp",
    "title": "Mangga",
    "benefits": [ "Kaya akan Nutrisi : Mangga mengandung berbagai nutrisi penting seperti vitamin C, vitamin A, serat, dan kalium yang baik untuk kesehatan tubuh secara keseluruhan.",
                  "Sistem Kekebalan Tubuh : Kandungan vitamin C dalam mangga dapat membantu meningkatkan sistem kekebalan tubuh, melindungi tubuh dari infeksi, dan mempercepat penyembuhan luka.",
                  "Menjaga Pencernaan : Serat yang terdapat dalam mangga dapat membantu menjaga kesehatan pencernaan, mencegah sembelit, dan mempromosikan pergerakan usus yang sehat.",
                  "Kesehatan Mata : Kandungan vitamin A dalam mangga penting untuk menjaga kesehatan mata dan membantu mempertahankan penglihatan yang baik",
                  "Kesehatan Jantung : Serat, kalium, dan vitamin C dalam mangga dapat membantu menjaga kesehatan jantung dengan menurunkan tekanan darah, mengurangi kadar kolesterol, dan melindungi pembuluh darah.",
                  "Antioksidan : Mangga mengandung antioksidan seperti karotenoid dan polifenol yang membantu melawan radikal bebas, mengurangi peradangan, dan melindungi sel-sel tubuh dari kerusakan."],
    "howToUse": [ "Mengonsumsi Langsung : Mangga dapat langsung dimakan mentah sebagai camilan segar. Kupas kulitnya, potong daging mangga dari batang, dan nikmati langsung. Anda juga dapat memotong daging mangga menjadi irisan atau dadu sesuai selera.",
                  "Jus Mangga : Mangga juga bisa diolah menjadi jus yang menyegarkan. Kupas dan potong daging mangga, blender dengan sedikit air, dan saring jusnya sebelum disajikan. Anda dapat menambahkan gula atau madu jika diinginkan.",
                  "Smoothie : Mangga dapat dijadikan bahan utama dalam smoothie. Kombinasikan daging mangga dengan yogurt, susu, atau jus lainnya, tambahkan es batu, dan blender hingga halus.",
                  "Salad Mangga : Potong mangga menjadi irisan atau dadu, tambahkan sayuran seperti selada, mentimun, atau paprika, dan beri dressing sesuai selera untuk membuat salad mangga yang segar dan lezat."]
  },
  {
    "slug": "matoa",
    "mainImage": "/images/buah_matoa.webp",
    "title": "Matoa",
    "benefits": [ "Kaya Akan Vitamin",
                  "Antioksidan",
                  "Obat Penyakit Diabetes : Kulit batang matoa mengandung flavonoid, tanin, triperna dan saponin dan kandungan senyawa metabolit yang dapat membantu mengobati penyakit diabetes.",
                  "Pencegah Kanker, Stroke dan Jantung Coroner : Kulit buah matoa yang mengandung fenolik yaitu asam caffeic sebagai sumber antioksidan berguna untuk pencegah kanker, stroke dan jantung coroner."],
    "howToUse": [ "Mengonsumsi Langsung : Matoa dapat langsung dimakan mentah sebagai camilan yang segar. Cuci matoa dengan baik, potong menjadi dua bagian, dan nikmati dagingnya dengan sendok. Pastikan buah matoa sudah matang sebelum dikonsumsi.",
                  "Salad Buah : Matoa dapat dijadikan sebagai tambahan dalam salad buah. Potong matoa menjadi potongan kecil dan campurkan dengan berbagai buah segar lainnya sesuai selera.",
                  "Puding atau Dessert : Matoa dapat digunakan sebagai bahan dalam puding atau hidangan penutup. Tambahkan daging matoa ke dalam adonan puding atau hidangan penutup lainnya untuk memberikan rasa dan tekstur yang menarik."]
  },
  {
    "slug": "nangka",
    "mainImage": "/images/buah_nangka.webp",
    "title": "Nangka",
    "benefits": [ "Kaya Akan Nutrisi : Nangka mengandung serat, vitamin C, vitamin A, potassium, magnesium, dan antioksidan yang baik untuk kesehatan tubuh.",
                  "Meningkatkan Sistem Kekebalan Tubuh : Kandungan vitamin C dalam nangka dapat membantu meningkatkan sistem kekebalan tubuh dan melindungi tubuh dari penyakit.",
                  "Menjaga Kesehatan Kulit : Antioksidan dalam nangka membantu melawan radikal bebas dan menjaga kulit tetap sehat dan bercahaya.",
                  "Menjaga Pencernaan : Serat dalam nangka dapat meningkatkan pencernaan, mencegah sembelit, dan menjaga kesehatan saluran pencernaan.",
                  "Membantu Pengendalian Berat Badan : Kandungan serat dalam nangka dapat memberikan rasa kenyang lebih lama, membantu mengontrol nafsu makan, dan mendukung program penurunan berat badan."],
    "howToUse": [ "Mengonsumsi Langsung : Nangka dapat langsung dikonsumsi saat matang. Anda bisa memotongnya menjadi irisan atau memakan daging buahnya secara langsung.",
                  "Jus : Nangka dapat dijadikan jus segar dengan memblender daging buahnya bersama air dan gula secukupnya.",
                  "Makanan Penutup : Nangka dapat digunakan sebagai bahan dalam makanan penutup seperti es krim, manisan, atau kue.",
                  "Masakan : Nangka juga dapat dimasak dalam berbagai hidangan seperti gulai, sayur, atau tumis. Daging buah nangka dapat menjadi alternatif yang lezat untuk pengganti daging dalam hidangan vegetarian atau vegan."]
  },
  {
    "slug": "pisang",
    "mainImage": "/images/buah_pisang.webp",
    "title": "Pisang",
    "benefits": [ "Kaya Akan Nutrisi : Pisang mengandung vitamin C, vitamin B6, potassium, serat, dan magnesium yang penting untuk kesehatan tubuh.",
                  "Meningkatkan Energi : Kandungan karbohidrat yang tinggi dalam pisang membuatnya menjadi sumber energi yang baik. Pisang juga mengandung gula alami yang dapat memberikan dorongan energi instan.",
                  "Menjaga kKesehatan Jantung : Kandungan potassium dalam pisang membantu menjaga tekanan darah normal dan kesehatan jantung secara keseluruhan.",
                  "Menjaga Pencernaan : Serat dalam pisang dapat membantu memperbaiki fungsi pencernaan, mencegah sembelit, dan menjaga kesehatan saluran pencernaan.",
                  "Menenangkan Sistem Saraf : Pisang mengandung triptofan, zat yang berperan dalam produksi serotonin, neurotransmitter yang membantu mengatur suasana hati dan tidur yang sehat."],
    "howToUse": [ "Mengonsumsi Langsung : Pisang dapat langsung dimakan saat matang. Pisang matang memiliki rasa manis dan dapat dikonsumsi sebagai camilan sehat.",
                  "Diblender Menjadi Smoothie : Pisang dapat di-blender bersama dengan susu, yoghurt, atau buah-buahan lainnya untuk membuat smoothie yang sehat dan segar.",
                  "Digunakan Dalam Adonan : Pisang dapat dihancurkan dan ditambahkan ke dalam adonan kue, roti, atau pancake untuk memberikan kelembutan dan rasa manis alami.",
                  "Digoreng : Pisang juga bisa digoreng sebagai hidangan penutup. Potong pisang menjadi irisan, goreng dengan sedikit minyak, dan tambahkan gula atau madu untuk rasa ekstra."]
  },
  {
    "slug": "sawo",
    "mainImage": "/images/buah_sawo.webp",
    "title": "Sawo",
    "benefits": [ "Kaya Akan Serat : Buah sawo mengandung serat yang tinggi, membantu menjaga kesehatan pencernaan, mencegah sembelit, dan meningkatkan kenyang lebih lama.",
                  "Sumber Vitamin dan Mineral : Sawo mengandung vitamin C, vitamin A, vitamin E, kalium, kalsium, dan zat besi, yang penting untuk menjaga sistem kekebalan tubuh, kesehatan mata, dan kesehatan tulang.",
                  "Meningkatkan Fungsi Otak : Kandungan vitamin B6 dalam buah sawo dapat membantu meningkatkan fungsi otak dan mempertahankan kesehatan saraf.",
                  "Menurunkan Risiko Penyakit Jantung : Kandungan serat dan antioksidan dalam buah sawo dapat membantu menurunkan tekanan darah, mengurangi kolesterol jahat (LDL), dan mengurangi risiko penyakit jantung.",
                  "Menjaga Kesehatan Kulit : Antioksidan dalam buah sawo membantu melawan radikal bebas dan menjaga kesehatan kulit, mencegah penuaan dini dan kerusakan akibat paparan sinar matahari."],
    "howToUse": [ "Mengonsumsi Langsung : Sawo matang bisa langsung dikonsumsi seperti buah biasa. Iris bagian atasnya dan nikmati daging buahnya.",
                  "Jus Sawo : Anda dapat membuat jus sawo dengan memblender daging buah sawo matang bersama air atau susu. Tambahkan sedikit gula atau madu jika diinginkan.",
                  "Salad Buah : Potong sawo matang menjadi dadu dan tambahkan ke dalam salad buah favorit Anda bersama dengan buah-buahan lainnya.",
                  "Olahan Makanan : Sawo juga dapat digunakan sebagai bahan dalam olahan makanan, seperti pai, kue, atau manisan. Coba variasikan resep Anda dengan menambahkan buah sawo."]
  },
  {
    "slug": "buahtin",
    "mainImage": "/images/buah_tin.webp",
    "title": "Buah Tin",
    "benefits": [ "Sumber Serat : Buah tin mengandung serat yang tinggi, membantu menjaga kesehatan pencernaan, mencegah sembelit, dan memperlancar proses pencernaan.",
                  "Kaya Akan Antioksidan : Buah tin mengandung antioksidan seperti polifenol, karotenoid, dan flavonoid, yang membantu melawan radikal bebas dan melindungi tubuh dari kerusakan sel.",
                  "Menjaga Kesehatan Jantung : Kandungan kalium dalam buah tin membantu menjaga kesehatan jantung dan menurunkan risiko penyakit kardiovaskular.",
                  "Meningkatkan Kekebalan Tubuh : Buah tin mengandung vitamin C dan zat besi, yang penting untuk meningkatkan sistem kekebalan tubuh dan mencegah infeksi.",
                  "Menjaga Kesehatan Tulang : Kandungan kalsium dalam buah tin dapat membantu menjaga kepadatan tulang dan mencegah risiko osteoporosis.",
                  "Mengatur Kadar Gula Darah : Buah tin memiliki indeks glikemik rendah, sehingga dapat membantu menjaga kadar gula darah tetap stabil dan cocok untuk dikonsumsi oleh penderita diabetes."],
    "howToUse": [ "Mengonsumsi Langsung : Buah tin segar dapat dikonsumsi langsung dengan cara dipotong dan dimakan seperti buah biasa.",
                  "Keringkan : Buah tin juga bisa dikeringkan. Anda dapat memotong buah tin segar menjadi irisan tipis dan menjemurnya di bawah sinar matahari atau menggunakan oven dengan suhu rendah. Buah tin kering dapat dijadikan camilan sehat atau digunakan dalam berbagai resep, seperti kue, roti, atau granola.",
                  "Jus : Buah tin juga bisa dijadikan jus dengan memblender daging buahnya bersama air atau jus lainnya. Anda juga dapat menambahkan sedikit madu atau lemon untuk memberikan rasa tambahan.",
                  "Selai : Anda dapat membuat selai buah tin dengan cara merebus buah tin bersama gula dan air hingga menjadi kental. Selai buah tin ini bisa dinikmati dengan roti atau digunakan sebagai topping pada yogurt atau oatmeal."]
  },
  {
    "slug": "tomat",
    "mainImage": "/images/buah_tomat.webp",
    "title": "Tomat",
    "benefits": [ "Sumber Vitamin dan Mineral : Tomat kaya akan vitamin C, vitamin A, vitamin K, kalium, dan serat. Vitamin C berperan penting dalam menjaga sistem kekebalan tubuh, sedangkan vitamin A dan K diperlukan untuk kesehatan mata dan pembekuan darah. Kalium membantu menjaga keseimbangan cairan dan tekanan darah yang sehat.",
                  "Antioksidan Yang Kuat : Tomat mengandung likopen, sejenis antioksidan yang memberikan warna merah pada tomat. Likopen memiliki efek perlindungan terhadap kerusakan sel akibat radikal bebas dan dapat membantu mengurangi risiko penyakit jantung, beberapa jenis kanker, dan kondisi inflamasi.",
                  "Menjaga Kesehatan Jantung : Kandungan likopen dan serat dalam tomat dapat membantu menurunkan kolesterol LDL (kolesterol jahat) dan tekanan darah, sehingga dapat menjaga kesehatan jantung.",
                  "Menjaga Kesehatan Mata : Tomat mengandung vitamin A, lutein, dan zeaxanthin yang penting untuk kesehatan mata. Nutrien-nutrien ini dapat melindungi mata dari kerusakan oksidatif dan risiko penyakit mata terkait usia, seperti degenerasi makula.",
                  "Meningkatkan Pencernaan : Serat yang tinggi dalam tomat dapat membantu menjaga kesehatan pencernaan, mencegah sembelit, dan mempromosikan pergerakan usus yang sehat."],
    "howToUse": [ "Mengonsumsi Langsung : Tomat segar bisa langsung dikonsumsi dengan dicuci bersih dan dipotong sesuai selera. Nikmati sebagai camilan sehat atau tambahkan dalam salad.",
                  "Salsa Tomat : Tomat dapat diolah menjadi salsa dengan menambahkan bawang merah, cabai, bawang putih, jus lemon, dan sejumput garam. Salsa tomat bisa digunakan sebagai saus untuk makanan, seperti tacos, burritos, atau sebagai pelengkap hidangan lainnya.",
                  "Sup atau Saus Tomat : Tomat juga dapat digunakan sebagai bahan dasar untuk sup atau saus. Rebus tomat bersama dengan bawang, bawang putih, kaldu, dan tambahkan bumbu sesuai selera. Anda juga bisa menambahkan sayuran lain atau protein seperti daging atau ikan untuk variasi yang lebih kaya gizi.",
                  "Tomat Panggang : Potong tomat menjadi dua bagian, beri sedikit minyak zaitun, taburi garam dan rempah-rempah, lalu panggang dalam oven hingga tomat lembut dan karamelisasi. Tomat panggang bisa menjadi hidangan pembuka yang lezat atau digunakan sebagai topping dalam hidangan lainnya."]
  },
  {
    "slug": "bidara",
    "mainImage": "/images/bidara.webp",
    "title": "Daun Bidara",
    "benefits": [ "Antiinflamasi : Daun bidara mengandung senyawa antiinflamasi yang dapat membantu mengurangi peradangan pada tubuh.",
                  "Antimikroba : Daun bidara memiliki sifat antimikroba yang dapat membantu melawan pertumbuhan bakteri, virus, dan jamur.",
                  "Penurunan Demam : Daun bidara dapat digunakan untuk menurunkan demam karena memiliki efek penurun panas.",
                  "Pengobatan Infeksi Saluran Kemih : Daun bidara memiliki sifat diuretik yang dapat membantu membersihkan saluran kemih dan mengurangi risiko infeksi.",
                  "Penyembuhan Luka : Daun bidara mengandung senyawa penyembuh luka yang dapat membantu mempercepat proses penyembuhan luka."],
    "howToUse": [ "Teh Daun Bidara : Ambil beberapa daun bidara segar atau kering, cuci bersih, dan rebus dengan air selama beberapa menit. Saring dan minum teh daun bidara ini secara teratur.",
                  "Minyak Daun Bidara : Daun bidara dapat diolah menjadi minyak. Caranya, tumbuk daun bidara segar hingga halus, lalu peras untuk mengambil sarinya. Minyak daun bidara ini dapat digunakan sebagai salep untuk mengobati luka atau digunakan secara topikal."]
  },
  {
    "slug": "cabai",
    "mainImage": "/images/cabai.webp",
    "title": "Cabai Lombok",
    "benefits": [ "Sumber Vitamin C : Cabai lombok mengandung vitamin C yang tinggi, yang berperan penting dalam meningkatkan sistem kekebalan tubuh dan melindungi tubuh dari penyakit.",
                  "Penurun Rasa Sakit : Kandungan capsaicin dalam cabai lombok dapat membantu mengurangi rasa sakit dan peradangan pada tubuh.",
                  "Peningkat Metabolisme : Kandungan capsaicin dalam cabai lombok juga dapat membantu meningkatkan metabolisme tubuh, sehingga membantu dalam proses penurunan berat badan.",
                  "Menurunkan Risiko Penyakit Kardiovaskular : Cabai lombok mengandung senyawa yang dapat membantu meningkatkan sirkulasi darah, mengurangi tekanan darah, dan menurunkan risiko penyakit jantung dan stroke.",
                  "Efek Antibakteri : Cabai lombok memiliki sifat antibakteri yang dapat membantu melawan pertumbuhan bakteri jahat dalam tubuh."],
    "howToUse": [ "Mengonsumsi Langsung : Anda dapat menambahkan cabai lombok segar yang dicincang halus atau iris tipis ke dalam makanan atau salad untuk memberikan rasa pedas dan manfaat kesehatan.",
                  "Membuat Sambal : Cabai lombok bisa dihaluskan bersama bahan lain seperti bawang putih, garam, dan terasi untuk membuat sambal yang pedas dan lezat.",
                  "Mengolah Dalam Masakan : Cabai lombok bisa dimasukkan ke dalam masakan seperti tumisan, sup, atau hidangan lainnya untuk memberikan rasa pedas dan manfaat kesehatan."]
  },
  {
    "slug": "kejibeling",
    "mainImage": "/images/kejibeling.webp",
    "title": "Keji Beling",
    "benefits": [ "Menjaga Pencernaan : Keji beling mengandung serat yang dapat membantu memperbaiki fungsi pencernaan, mengurangi sembelit, dan meningkatkan kesehatan saluran pencernaan secara keseluruhan.",
                  "Meredakan Masalah Perut : Keji beling dapat digunakan untuk meredakan masalah perut seperti mual, kembung, dan diare.",
                  "Menyegarkan Napas : Mengunyah keji beling dapat membantu menyegarkan napas dan mengurangi bau mulut yang tidak sedap.",
                  "Menenangkan Gangguan Pernapasan : Keji beling memiliki sifat ekspektoran yang dapat membantu meredakan batuk dan pilek, serta membantu membersihkan saluran pernapasan.",
                  "Antiinflamasi : Beberapa kandungan dalam keji beling memiliki sifat antiinflamasi, yang dapat membantu mengurangi peradangan pada tubuh."],
    "howToUse": [ "Teh Keji Beling : Campurkan satu sendok teh keji beling dengan secangkir air panas. Diamkan selama beberapa menit, saring, dan minum teh keji beling ini secara teratur.",
                  "Minuman Segar : Keji beling juga dapat diolah menjadi minuman segar dengan menambahkan air, perasan jeruk nipis, madu, dan es batu sesuai selera.",
                  "Bumbu Masakan : Keji beling dapat ditambahkan sebagai bumbu dalam masakan, terutama dalam sup, tumisan, atau hidangan sayuran."]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  }
]
