[
  {
    "slug": "belimbingbuah",
    "mainImage": "/images/buah_belimbing.webp",
    "title": "Belimbing Buah",
    "benefits": [ "Sistem Kekebalan Tubuh : Kandungan vitamin C dalam belimbing buah dapat membantu meningkatkan sistem kekebalan tubuh, menjaga kesehatan kulit, dan membantu melawan infeksi.",
                  "Menjaga Pencernaan : Serat yang terkandung dalam belimbing buah dapat membantu menjaga kesehatan saluran pencernaan dan mencegah masalah seperti sembelit.", 
                  "Antioksidan : Belimbing buah mengandung antioksidan, seperti flavonoid dan polifenol, yang membantu melindungi sel-sel tubuh dari kerusakan oksidatif dan mengurangi risiko penyakit kronis.", 
                  "Menurunkan Berat Badan : Belimbing buah rendah kalori dan lemak, sehingga dapat menjadi pilihan yang baik dalam program penurunan berat badan."],
    "howToUse": [ "Langsung Dikonsumsi : Belimbing buah dapat langsung dikonsumsi mentah sebagai camilan segar. Cuci buah belimbing, buang ujungnya, lalu iris tipis atau potong-potong sesuai selera sebelum dimakan.",
                  "Jus Belimbing : Buah belimbing juga dapat dijadikan jus yang menyegarkan. Cuci bersih belimbing, potong-potong dan buang bijinya. Blender belimbing dengan air, tambahkan gula atau madu secukupnya, dan saring jusnya sebelum disajikan.",
                  "Acar Belimbing : Belimbing buah juga bisa diolah menjadi acar yang segar. Iris tipis belimbing, campur dengan bawang merah, cabai merah, cuka, gula, dan garam secukupnya. Biarkan acar selama beberapa saat agar bumbu meresap sebelum disajikan."]
  },
  {
    "slug": "jambubiji",
    "mainImage": "/images/buah_jambubiji.webp",
    "title": "Jambu Biji",
    "benefits": [ "Sumber Vitamin C : Jambu biji mengandung vitamin C yang tinggi, yang penting untuk meningkatkan sistem kekebalan tubuh, melindungi sel-sel dari kerusakan oksidatif, dan membantu dalam penyembuhan luka.",
                  "Serat Pencernaan : Jambu biji kaya akan serat makanan, yang membantu menjaga kesehatan pencernaan, mencegah sembelit, dan meningkatkan pergerakan usus.",
                  "Antioksidan : Buah jambu biji mengandung antioksidan seperti likopen dan vitamin C, yang dapat melindungi tubuh dari kerusakan akibat radikal bebas dan mencegah penyakit kronis.",
                  "Menjaga Kesehatan Mata : Kandungan vitamin A dalam jambu biji dapat mendukung kesehatan mata dan mencegah masalah penglihatan, seperti degenerasi makula.",
                  "Menurunkan Risiko Penyakit Jantung : Serat, antioksidan, dan kandungan kalium dalam jambu biji dapat membantu menjaga kesehatan jantung dengan menurunkan tekanan darah dan kadar kolesterol LDL (kolesterol jahat)."],
    "howToUse": [ "Langsung Dikonsumsi : Jambu biji dapat langsung dimakan mentah sebagai camilan yang segar. Cuci jambu biji dengan baik, potong menjadi dua bagian, dan nikmati isinya dengan sendok.", 
                  "Salad Buah : Jambu biji dapat ditambahkan dalam salad buah sebagai bahan yang segar dan menyehatkan. Potong jambu biji menjadi potongan-potongan kecil dan campur dengan buah-buahan lain sesuai selera, seperti jeruk, apel, atau pir.", 
                  "Jus Jambu Biji: Jambu biji juga bisa diolah menjadi jus yang menyegarkan. Cuci jambu biji dan buang bijinya, kemudian blender jambu biji dengan sedikit air. Anda juga dapat menambahkan perasan jeruk atau madu sesuai selera.",
                  "Selai Jambu Biji: Jambu biji bisa diolah menjadi selai yang lezat. Rebus jambu biji yang sudah dipotong-potong dengan sedikit air dan gula hingga empuk dan menjadi kental. Blender atau haluskan hingga menjadi selai yang halus."]
  },
  {
    "slug": "jeruknipis",
    "mainImage": "/images/buah_jeruknipis.webp",
    "title": "Jeruk Nipis",
    "benefits": [ "Sumber Vitamin C : Jeruk nipis mengandung vitamin C yang tinggi, yang penting untuk meningkatkan sistem kekebalan tubuh, melawan infeksi, dan membantu dalam penyembuhan luka.",
                  "Antioksidan : Kandungan antioksidan dalam jeruk nipis, seperti flavonoid, membantu melindungi sel-sel tubuh dari kerusakan akibat radikal bebas dan mengurangi risiko penyakit kronis.",
                  "Pencernaan dan Detoksifikasi : Asam sitrat dalam jeruk nipis dapat membantu meningkatkan pencernaan, merangsang produksi enzim pencernaan, dan mendukung detoksifikasi tubuh.",
                  "Menurunkan Kolesterol : Serat pektin yang terdapat dalam jeruk nipis dapat membantu mengurangi kadar kolesterol LDL (kolesterol jahat) dalam darah.",
                  "Menjaga Kesehatan Kulit : Kandungan vitamin C dan antioksidan dalam jeruk nipis membantu memperbaiki dan menjaga kesehatan kulit, termasuk mengurangi tanda-tanda penuaan."],
    "howToUse": [ "Air Jeruk Nipis : Peras jeruk nipis dan campurkan dengan air hangat atau air mineral. Minum sebagai minuman segar untuk mendapatkan manfaat vitamin C.",
                  "Teh jeruk nipis : Tambahkan perasan jeruk nipis ke dalam teh hangat atau teh herbal untuk memberikan rasa segar.",
                  "Marinasi : Gunakan jeruk nipis untuk merendam atau memarinasi daging atau ikan. Asam dalam jeruk nipis membantu memperbaiki tekstur daging dan menghilangkan bau amis.",
                  "Penyedap Makanan : Perasan jeruk nipis dapat digunakan sebagai penyedap makanan dalam berbagai hidangan, seperti salad, masakan daging, atau ikan. Tambahkan perasan jeruk nipis sesaat sebelum atau setelah memasak untuk memberikan rasa segar dan asam.",
                  "Salad atau Dressing : Perasan jeruk nipis dapat digunakan sebagai bahan utama dalam pembuatan salad atau dressing yang menyegarkan."]
  },
  {
    "slug": "lengkeng",
    "mainImage": "/images/buah_lengkeng.webp",
    "title": "Lengkeng",
    "benefits": [ "Sumber Nutrisi : Lengkeng mengandung nutrisi penting seperti vitamin C, serat, dan antioksidan yang dapat mendukung kesehatan tubuh secara keseluruhan.",
                  "Sistem Kekebalan Tubuh : Kandungan vitamin C dalam lengkeng dapat membantu meningkatkan sistem kekebalan tubuh dan melindungi tubuh dari penyakit.",
                  "Kesehatan Jantung : Kandungan kalium dalam lengkeng dapat membantu menjaga kesehatan jantung dengan menjaga tekanan darah normal dan mengurangi risiko penyakit kardiovaskular.",
                  "Menjaga Pencernaan : Serat yang terdapat dalam lengkeng dapat membantu menjaga kesehatan pencernaan, mencegah sembelit, dan mempromosikan keseimbangan flora usus yang sehat.",
                  "Antioksidan : Lengkeng mengandung antioksidan seperti polifenol yang membantu melawan radikal bebas dalam tubuh, mengurangi peradangan, dan melindungi sel-sel tubuh dari kerusakan."],
    "howToUse": [ "Langsung Dikonsumsi : Lengkeng dapat langsung dimakan mentah sebagai camilan yang segar. Cuci lengkeng dengan baik, kupas kulitnya, dan nikmati buah lengkeng segar dengan membuang bijinya.",
                  "Jus Lengkeng : Lengkeng juga bisa diolah menjadi jus yang menyegarkan. Kupas lengkeng, buang bijinya, dan blender dengan sedikit air. Anda dapat menambahkan gula atau madu jika diinginkan.",
                  "Tambahan Dalam Salad Buah : Lengkeng dapat ditambahkan dalam salad buah untuk memberikan rasa manis dan segar. Potong-potong lengkeng dan campur dengan buah-buahan lain sesuai selera."]
  },
  {
    "slug": "mangga",
    "mainImage": "/images/buah_mangga.webp",
    "title": "Mangga",
    "benefits": [ "Kaya akan Nutrisi : Mangga mengandung berbagai nutrisi penting seperti vitamin C, vitamin A, serat, dan kalium yang baik untuk kesehatan tubuh secara keseluruhan.",
                  "Sistem Kekebalan Tubuh : Kandungan vitamin C dalam mangga dapat membantu meningkatkan sistem kekebalan tubuh, melindungi tubuh dari infeksi, dan mempercepat penyembuhan luka.",
                  "Menjaga Pencernaan : Serat yang terdapat dalam mangga dapat membantu menjaga kesehatan pencernaan, mencegah sembelit, dan mempromosikan pergerakan usus yang sehat.",
                  "Kesehatan Mata : Kandungan vitamin A dalam mangga penting untuk menjaga kesehatan mata dan membantu mempertahankan penglihatan yang baik",
                  "Kesehatan Jantung : Serat, kalium, dan vitamin C dalam mangga dapat membantu menjaga kesehatan jantung dengan menurunkan tekanan darah, mengurangi kadar kolesterol, dan melindungi pembuluh darah.",
                  "Antioksidan : Mangga mengandung antioksidan seperti karotenoid dan polifenol yang membantu melawan radikal bebas, mengurangi peradangan, dan melindungi sel-sel tubuh dari kerusakan."],
    "howToUse": [ "Langsung Dikonsumsi : Mangga dapat langsung dimakan mentah sebagai camilan segar. Kupas kulitnya, potong daging mangga dari batang, dan nikmati langsung. Anda juga dapat memotong daging mangga menjadi irisan atau dadu sesuai selera.",
                  "Jus Mangga : Mangga juga bisa diolah menjadi jus yang menyegarkan. Kupas dan potong daging mangga, blender dengan sedikit air, dan saring jusnya sebelum disajikan. Anda dapat menambahkan gula atau madu jika diinginkan.",
                  "Smoothie : Mangga dapat dijadikan bahan utama dalam smoothie. Kombinasikan daging mangga dengan yogurt, susu, atau jus lainnya, tambahkan es batu, dan blender hingga halus.",
                  "Salad Mangga : Potong mangga menjadi irisan atau dadu, tambahkan sayuran seperti selada, mentimun, atau paprika, dan beri dressing sesuai selera untuk membuat salad mangga yang segar dan lezat."]
  },
  {
    "slug": "matoa",
    "mainImage": "/images/buah_matoa.webp",
    "title": "Matoa",
    "benefits": [ "Kaya Akan Vitamin",
                  "Antioksidan",
                  "Obat Penyakit Diabetes : Kulit batang matoa mengandung flavonoid, tanin, triperna dan saponin dan kandungan senyawa metabolit yang dapat membantu mengobati penyakit diabetes.",
                  "Pencegah Kanker, Stroke dan Jantung Coroner : Kulit buah matoa yang mengandung fenolik yaitu asam caffeic sebagai sumber antioksidan berguna untuk pencegah kanker, stroke dan jantung coroner."],
    "howToUse": [ "Langsung Dikonsumsi : Matoa dapat langsung dimakan mentah sebagai camilan yang segar. Cuci matoa dengan baik, potong menjadi dua bagian, dan nikmati dagingnya dengan sendok. Pastikan buah matoa sudah matang sebelum dikonsumsi.",
                  "Salad Buah : Matoa dapat dijadikan sebagai tambahan dalam salad buah. Potong matoa menjadi potongan kecil dan campurkan dengan berbagai buah segar lainnya sesuai selera.",
                  "Puding atau Dessert : Matoa dapat digunakan sebagai bahan dalam puding atau hidangan penutup. Tambahkan daging matoa ke dalam adonan puding atau hidangan penutup lainnya untuk memberikan rasa dan tekstur yang menarik."]
  },
  {
    "slug": "nangka",
    "mainImage": "/images/buah_nangka.webp",
    "title": "Nangka",
    "benefits": [ "Kaya Akan Nutrisi : Nangka mengandung serat, vitamin C, vitamin A, potassium, magnesium, dan antioksidan yang baik untuk kesehatan tubuh.",
                  "Meningkatkan Sistem Kekebalan Tubuh : Kandungan vitamin C dalam nangka dapat membantu meningkatkan sistem kekebalan tubuh dan melindungi tubuh dari penyakit.",
                  "Menjaga Kesehatan Kulit : Antioksidan dalam nangka membantu melawan radikal bebas dan menjaga kulit tetap sehat dan bercahaya.",
                  "Menjaga Pencernaan : Serat dalam nangka dapat meningkatkan pencernaan, mencegah sembelit, dan menjaga kesehatan saluran pencernaan.",
                  "Membantu Pengendalian Berat Badan : Kandungan serat dalam nangka dapat memberikan rasa kenyang lebih lama, membantu mengontrol nafsu makan, dan mendukung program penurunan berat badan."],
    "howToUse": [ "Langsung Dikonsumsi : Nangka dapat langsung dikonsumsi saat matang. Anda bisa memotongnya menjadi irisan atau memakan daging buahnya secara langsung.",
                  "Jus : Nangka dapat dijadikan jus segar dengan memblender daging buahnya bersama air dan gula secukupnya.",
                  "Makanan Penutup : Nangka dapat digunakan sebagai bahan dalam makanan penutup seperti es krim, manisan, atau kue.",
                  "Masakan : Nangka juga dapat dimasak dalam berbagai hidangan seperti gulai, sayur, atau tumis. Daging buah nangka dapat menjadi alternatif yang lezat untuk pengganti daging dalam hidangan vegetarian atau vegan."]
  },
  {
    "slug": "pisang",
    "mainImage": "/images/buah_pisang.webp",
    "title": "Pisang",
    "benefits": [ "Kaya Akan Nutrisi : Pisang mengandung vitamin C, vitamin B6, potassium, serat, dan magnesium yang penting untuk kesehatan tubuh.",
                  "Meningkatkan Energi : Kandungan karbohidrat yang tinggi dalam pisang membuatnya menjadi sumber energi yang baik. Pisang juga mengandung gula alami yang dapat memberikan dorongan energi instan.",
                  "Menjaga kKesehatan Jantung : Kandungan potassium dalam pisang membantu menjaga tekanan darah normal dan kesehatan jantung secara keseluruhan.",
                  "Menjaga Pencernaan : Serat dalam pisang dapat membantu memperbaiki fungsi pencernaan, mencegah sembelit, dan menjaga kesehatan saluran pencernaan.",
                  "Menenangkan Sistem Saraf : Pisang mengandung triptofan, zat yang berperan dalam produksi serotonin, neurotransmitter yang membantu mengatur suasana hati dan tidur yang sehat."],
    "howToUse": [ "Langsung Dikonsumsi : Pisang dapat langsung dimakan saat matang. Pisang matang memiliki rasa manis dan dapat dikonsumsi sebagai camilan sehat.",
                  "Diblender Menjadi Smoothie : Pisang dapat di-blender bersama dengan susu, yoghurt, atau buah-buahan lainnya untuk membuat smoothie yang sehat dan segar.",
                  "Digunakan Dalam Adonan : Pisang dapat dihancurkan dan ditambahkan ke dalam adonan kue, roti, atau pancake untuk memberikan kelembutan dan rasa manis alami.",
                  "Digoreng : Pisang juga bisa digoreng sebagai hidangan penutup. Potong pisang menjadi irisan, goreng dengan sedikit minyak, dan tambahkan gula atau madu untuk rasa ekstra."]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  },
  {
    "slug": "",
    "mainImage": "/images/.webp",
    "title": "",
    "benefits": [ "",
                  "",
                  "",
                  ""],
    "howToUse": [ "",
                  "",
                  "",
                  "",
                  ""]
  }
]
